Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %1$@ is busy now. Expand the Pasture and up to %2$lld rams can walk at once — one for each person you keep meaning to write to.
ar: %@ مشغول الآن. قم بتوسيع المرعى وسيتمكن ما يصل إلى %lld من الكباش من المشي مرة واحدة — واحد لكل شخص تريد الكتابة إليه.
bg: %@ е зает в момента. Разширете пасището и до %lld овена могат да ходят наведнъж — по един за всеки човек, на когото искате да пишете.
bs: %@ je trenutno zauzet. Proširite pašnjak i do %lld ovnova može hodati odjednom — po jedan za svaku osobu kojoj namjeravate pisati.
ca: %@ està ocupat ara. Amplieu la pastura i fins a %lld ariets poden caminar alhora, un per cada persona a qui vulgueu escriure.
cs: %@ je nyní zaneprázdněn. Rozbalte Pastvinu a až %lld beranů může chodit najednou – jeden pro každého, komu chcete psát.
da: %@ er optaget nu. Udvid græsgangen, og op til %lld væddere kan gå på én gang - en for hver person, du bliver ved med at mene at skrive til.
de: %1$@ ist gerade beschäftigt. Erweitere die Weide, und bis zu %2$lld Widder können gleichzeitig laufen – einer für jede Person, der du schreiben möchtest.
el: Ο %@ είναι απασχολημένος τώρα. Επεκτείνετε το Βοσκότοπο και έως και %lld κριοί μπορούν να περπατήσουν ταυτόχρονα — ένα για κάθε άτομο στο οποίο συνεχίζετε να θέλετε να γράψετε.
es: %@ está ocupado ahora. Expande el Pasto y hasta %lld carneros podrán caminar a la vez, uno por cada persona a la que quieras escribirle.
et: %@ on praegu hõivatud. Laiendage karjamaad ja kuni %lld jäära saab korraga kõndida – üks iga inimese kohta, kellele soovite kirjutada.
eu: %@ okupatuta dago orain. Zabaldu Larrea eta %lld ahari ibil daitezke aldi berean — idatzi nahi duzun pertsona bakoitzeko bat.
fi: %@ on nyt kiireinen. Laajenna laidunta ja jopa %lld pässiä voi kävellä kerralla – yksi jokaiselle henkilölle, jolle aiot kirjoittaa.
fr: %1$@ est occupé actuellement. Agrandis le pâturage et jusqu'à %2$lld béliers pourront marcher en même temps — un pour chaque personne à qui tu veux écrire.
ga: Tá %@ gnóthach anois. Leathnaigh an Féarach agus suas le %lld is féidir le reithí siúl láithreach - ceann do gach duine a gcoinníonn tú brí le scríobh chuige.
gl: %@ está ocupado agora. Expande o Pasto e ata %lld carneiros poden camiñar á vez, un por cada persoa á que queres escribir.
he: %@ עסוק כעת. הרחב את המרעה ועד %lld איילים יכולים ללכת בבת אחת - אחד לכל אדם שאתה ממשיך לכתוב אליו.
hi: %@ अभी व्यस्त है। चरागाह का विस्तार करें और %lld तक मेढ़े एक बार में चल सकते हैं - प्रत्येक व्यक्ति के लिए एक जिसे आप लिखना चाहते हैं।
hr: %@ je trenutno zauzet. Proširite pašnjak i do %lld ovnova može hodati odjednom — po jedan za svaku osobu kojoj namjeravate pisati.
hu: %@ jelenleg elfoglalt. Bővítsd ki a legelőt, és akár %lld kos is sétálhat egyszerre – egyet minden olyan személynek, akinek továbbra is írsz.
id: %@ sedang sibuk sekarang. Perluas Padang Rumput dan hingga %lld domba jantan dapat berjalan sekaligus — satu untuk setiap orang yang ingin Anda kirimi surat.
is: %@ er upptekinn núna. Stækkaðu hagann og allt að %lld hrútar geta gengið í einu — einn fyrir hverja manneskju sem þú heldur áfram að skrifa til.
it: %@ è occupato adesso. Espandi il pascolo e fino a %lld arieti potranno camminare contemporaneamente, uno per ogni persona a cui continui a voler scrivere.
ja: %@ は現在ビジーです。牧草地を拡張すると、最大 %lld の雄羊が同時に歩くことができます。手紙を書きたい人ごとに 1 頭ずつです。
ka: %@ ახლა დაკავებულია. გააფართოვეთ საძოვრები და %lld-მდე ვერძს შეუძლია ერთდროულად სიარული - თითო თითოეული ადამიანისთვის, ვისაც გსურთ დაწეროთ.
kk: %@ қазір бос емес. Жайылымды кеңейтіңіз және %lld қошқар бірден жүре алады — сіз жазуды қалаған әр адамға бір-бірден.
ko: %@은(는) 지금 바빠요. 목초지를 확장하면 한 번에 최대 %lld마리의 숫양이 걸을 수 있습니다. 편지를 쓰고 싶은 사람당 하나씩.
lt: %@ dabar užsiėmęs. Išplėskite Ganyklą ir iki %lld avinų vienu metu galės vaikščioti – po vieną kiekvienam asmeniui, kuriam vis dar norite rašyti.
lv: %@ šobrīd ir aizņemts. Paplašiniet ganības, un līdz pat %lld auniem var staigāt vienlaikus — viens katram cilvēkam, kuram vēlaties rakstīt.
mk: %@ е зафатен сега. Проширете го пасиштето и до %lld овни можат да одат одеднаш - по еден за секоја личност на која сакате да му пишувате.
ms: %@ sibuk sekarang. Kembangkan Pasture dan sehingga %lld domba jantan boleh berjalan sekali gus — satu untuk setiap orang yang ingin anda tulis.
mt: %@ huwa okkupat issa. Jespandu l-Mgħajra u sa %lld imtaten jistgħu jimxu f'daqqa — wieħed għal kull persuna li żżomm sens li tikteb lilha.
nb: %@ er opptatt nå. Utvid beitet og opptil %lld værer kan gå på en gang – en for hver person du fortsatt har tenkt å skrive til.
nl: %@ is nu bezig. Breid het weiland uit en tot %lld rammen kunnen tegelijk lopen - één voor elke persoon naar wie je wilt schrijven.
pl: %@ jest teraz zajęty. Rozbuduj pastwisko, a jednocześnie będzie mogło chodzić do %lld baranów — po jednym na każdą osobę, do której chcesz napisać.
pt_br: %@ está ocupado agora. Expanda o pasto e até carneiros %lld poderão caminhar ao mesmo tempo - um para cada pessoa para quem você pretende escrever.
ro: %@ este ocupat acum. Extindeți Pășunea și până la %lld berbeci pot merge simultan - câte unul pentru fiecare persoană căreia vreți să-i scrieți.
ru: %@ сейчас занят. Расширьте пастбище, и до %lld баранов смогут ходить одновременно — по одному на каждого человека, которому ты все еще хотите написать.
sk: %@ je momentálne zaneprázdnený. Rozšírte Pastvinu a až %lld baranov môže chodiť naraz – jeden pre každú osobu, ktorej chcete písať.
sl: %@ je trenutno zaseden. Razširite pašnik in do %lld ovnov lahko hodi naenkrat — po eden za vsako osebo, ki ji nameravate pisati.
sq: %@ është i zënë tani. Zgjero Kullotën dhe deri në %lld desh mund të ecin menjëherë — një për secilin person të cilit dëshiron t'i shkruash.
sr: %@ је тренутно заузет. Проширите пашњак и до %lld овнова може да хода одједном — по један за сваку особу којој желите да пишете.
sv: %@ är upptagen nu. Expandera betesmarken och upp till %lld baggar kan gå på en gång - en för varje person du fortsätter att vilja skriva till.
th: %@ ขณะนี้ไม่ว่าง ขยายทุ่งหญ้าและสามารถเดินได้สูงสุดถึง %lld แกะตัวผู้ - หนึ่งตัวสำหรับแต่ละบุคคลที่คุณตั้งใจจะเขียนถึง
tr: %@ şu anda meşgul. Çayırı genişletin ve %lld'ye kadar koç aynı anda yürüyebilir; yazmaya devam ettiğiniz her kişi için bir tane.
uk: %@ зараз зайнятий. Розгорніть пасовище, і до %lld баранів зможуть ходити одночасно — по одному для кожної людини, якій ти хочеш написати.
vi: %@ hiện đang bận. Mở rộng Đồng cỏ và tối đa %lld ram có thể đi bộ cùng một lúc - một con cho mỗi người mà bạn muốn viết thư.
zh_hans: %@ 现在正忙。扩大牧场，最多 %lld 只公羊可以同时行走——每一个你想要写信的人。
zh_hk: %@ 現在正忙。擴大牧場，最多 %lld 隻公羊可以同時行走——每一個你想寫信的人。

source: %@ is carrying a letter to you from %@. When it arrives, hold the seal and use this code to open it: %@
ar: %@ يحمل رسالة إليك من %@. عندما يصل، أمسك الختم واستخدم هذا الرمز لفتحه: %@
bg: %@ носи писмо до вас от %@. Когато пристигне, задръжте печата и използвайте този код, за да го отворите: %@
bs: %@ vam nosi pismo od %@. Kada stigne, držite pečat i koristite ovaj kod da ga otvorite: %@
ca: %@ t'envia una carta de %@ . Quan arribi, agafeu el segell i utilitzeu aquest codi per obrir-lo: %@
cs: %@ vám nese dopis od %@. Až dorazí, podržte pečeť a otevřete ji pomocí tohoto kódu: %@
da: %@ bærer et brev til dig fra %@. Når den ankommer, skal du holde forseglingen og bruge denne kode til at åbne den: %@
de: %@ trägt einen Brief von %@ für dich. Wenn er ankommt, halte das Siegel fest und öffne ihn mit diesem Code: %@
el: Το %@ σας μεταφέρει ένα γράμμα από το %@. Όταν φτάσει, κρατήστε τη σφραγίδα και χρησιμοποιήστε αυτόν τον κωδικό για να την ανοίξετε: %@
es: %@ lleva una carta de %@ para ti. Cuando llegue, sostén el sello y usa este código para abrirlo: %@
et: %@ kannab teile kirja aadressilt %@ . Kui see saabub, hoidke pitserit ja kasutage selle avamiseks järgmist koodi: %@
eu: %@-k %@-tik gutun bat eramaten dizu. Heltzen denean, eutsi zigiluari eta erabili kode hau irekitzeko: %@
fi: %@ kuljettaa sinulle kirjeen %@:lta. Kun se saapuu, pidä sinetistä kiinni ja avaa se tällä koodilla: %@
fr: %@ t'apporte une lettre de %@. À son arrivée, maintiens le sceau et utilisez ce code pour l'ouvrir : %@
ga: Tá litir ó %@ á iompar chugat ag %@ . Nuair a thagann sé, coinnigh an séala agus úsáid an cód seo chun é a oscailt: %@
gl: %@ está a enviarche unha carta de %@ . Cando chegue, manteña o selo e usa este código para abrilo: %@
he: %@ נושא אליך מכתב מ-%@. כשזה מגיע, החזק את החותם והשתמש בקוד הזה כדי לפתוח אותו: %@
hi: %@ आपके लिए %@ से एक पत्र लेकर जा रहा है। जब यह आ जाए, तो सील को पकड़ें और इसे खोलने के लिए इस कोड का उपयोग करें: %@
hr: %@ vam nosi pismo od %@. Kada stigne, držite pečat i otvorite ga ovim kodom: %@
hu: %@ levelet visz neked a %@-tól. Amikor megérkezik, tartsa a pecsétet, és a következő kóddal nyissa ki: %@
id: %@ membawa surat untuk Anda dari %@. Jika sudah sampai, pegang segelnya dan gunakan kode ini untuk membukanya: %@
is: %@ er með bréf til þín frá %@. Þegar það kemur skaltu halda um innsiglið og nota þennan kóða til að opna hann: %@
it: %@ ti sta portando una lettera da %@ . Quando arriva, tieni il sigillo e usa questo codice per aprirlo: %@
ja: %@ は %@ からあなたへの手紙を運んでいます。到着したら、シールを持って次のコードを使用して開封してください: %@
ka: %@ ატარებს თქვენ წერილს %@-დან. როდესაც ის ჩამოვა, დაიჭირეთ ბეჭედი და გამოიყენეთ ეს კოდი მის გასახსნელად: %@
kk: %@ сізге %@ компаниясынан хат алып жатыр. Ол келгенде, мөрді ұстап тұрып, оны ашу үшін мына кодты пайдаланыңыз: %@
ko: %@가 %@에서 보낸 편지를 전달하고 있습니다. 도착하면 봉인을 잡고 다음 코드를 사용하여 열어보세요: %@
lt: %@ siunčia jums laišką iš %@ . Kai jis atkeliaus, laikykite antspaudą ir atidarykite jį naudodami šį kodą: %@
lv: %@ sūta jums vēstuli no %@ . Kad tas pienāk, turiet zīmogu un izmantojiet šo kodu, lai to atvērtu: %@
mk: %@ ви носи писмо од %@. Кога ќе пристигне, држете го печатот и користете го овој код за да го отворите: %@
ms: %@ membawa surat kepada anda daripada %@ . Apabila ia sampai, pegang meterai dan gunakan kod ini untuk membukanya: %@
mt: %@ qed iġġorrlek ittra mingħand %@. Meta tasal, żomm is-siġill u uża dan il-kodiċi biex tiftaħ: %@
nb: %@ bærer et brev til deg fra %@. Når den kommer, holder du forseglingen og bruker denne koden for å åpne den: %@
nl: %@ heeft een brief bij zich van %@. Wanneer het aankomt, houdt u het zegel vast en gebruikt u deze code om het te openen: %@
pl: %@ niesie do Ciebie list od %@. Kiedy dotrze, przytrzymaj pieczęć i użyj tego kodu, aby ją otworzyć: %@
pt_br: %@ está trazendo uma carta de %@ para você. Quando chegar, segure o selo e use este código para abri-lo: %@
ro: %@ vă trimite o scrisoare de la %@ . Când ajunge, ține sigiliul și folosește acest cod pentru a-l deschide: %@
ru: %@ несет тебе письмо от %@. Когда он прибудет, держи печать и используй этот код, чтобы открыть его: %@.
sk: %@ vám nesie list od %@. Keď dorazí, držte pečať a pomocou tohto kódu ju otvorte: %@
sl: %@ vam prinaša pismo od %@. Ko prispe, držite pečat in uporabite to kodo, da ga odprete: %@
sq: %@ po ju sjell një letër nga %@. Kur të mbërrijë, mbajeni vulën dhe përdorni këtë kod për ta hapur: %@
sr: %@ вам носи писмо од %@. Када стигне, држите печат и користите овај код да га отворите: %@
sv: %@ bär ett brev till dig från %@. När den kommer, håll i förseglingen och använd denna kod för att öppna den: %@
th: %@ กำลังถือจดหมายถึงคุณจาก %@ เมื่อมาถึงให้จับประทับตราแล้วใช้รหัสนี้เปิด: %@
tr: %@ size %@'den bir mektup taşıyor. Ulaştığında mührü tutun ve açmak için şu kodu kullanın: %@
uk: %@ несе тобі листа від %@. Коли він прибуде, тримай печатку та використовуй цей код, щоб відкрити її: %@
vi: %@ đang mang theo một lá thư từ %@ gửi cho bạn. Khi hàng về, bạn giữ seal và dùng mã này để mở: %@
zh_hans: %@ 携带着 %@ 写给您的一封信。到达后，握住封条并使用此代码打开它：%@
zh_hk: %@ 攜帶著 %@ 寫給您的一封信。到達後，握住封條並使用此代碼打開它：%@

source: %@ is done. Keep walking and they come along, or hand them to a courier heading their way.
ar: تم الانتهاء من %@. استمر في السير وسيأتيون معك، أو قم بتسليمهم إلى حامل البريد المتجه في طريقهم.
bg: %@ е готово. Продължете да вървите и те идват, или ги предайте на куриер, който се насочва към тях.
bs: %@ je završeno. Nastavite hodati i oni naiđu, ili ih dajte kuriru koji ide svojim putem.
ca: %@ està fet. Segueix caminant i vindran, o entrega'ls a un missatger que va cap al seu camí.
cs: %@ je hotovo. Pokračujte v chůzi a oni přijdou, nebo je předejte kurýrovi, který míří k nim.
da: %@ er færdig. Fortsæt med at gå, og de kommer med, eller aflever dem til en kurer på vej.
de: %@ ist am Ziel. Geh weiter, dann kommen sie mit, oder gib sie einem Kurier, der in ihre Richtung geht.
el: Το %@ έχει γίνει. Συνεχίστε να περπατάτε και έρχονται, ή παραδώστε τα σε έναν κούριερ που κατευθύνεται προς το μέρος τους.
es: %@ está listo. Sigue caminando y ellos vendrán, o entrégaselos a un mensajero que se dirige hacia ellos.
et: %@ on tehtud. Jätkake kõndimist ja nad tulevad kaasa või andke need kullerile, kes neid teed suundub.
eu: %@ eginda dago. Jarraitu oinez eta etortzen dira, edo entregatu bidera doan mezulari bati.
fi: %@ on tehty. Jatka kävelyä, niin he tulevat mukaan tai luovuta ne matkalla olevalle kuriirille.
fr: %@ est terminé. Continuez à marcher et ils arrivent, ou remettez-les à un coursier qui se dirige vers eux.
ga: Déantar %@. Lean ort ag siúl agus tagann siad chomh maith, nó tabhair do chúiréireachta iad ar a mbealach.
gl: %@ está feito. Continúe camiñando e eles veñen, ou entrégaos a un mensaxeiro que se dirixe cara a eles.
he: %@ נעשה. המשיכו ללכת והם יבואו, או תנו אותם לשליח שהולך בדרכם.
hi: %@ का काम पूरा हो गया। चलते रहें और वे साथ चलेंगे, या उनके रास्ते जाने वाले कूरियर को सौंप दें।
hr: %@ je gotov. Nastavite hodati i oni će doći, ili ih predajte kuriru koji ide prema njima.
hu: A %@ elkészült. Sétáljon tovább, és ők jönnek, vagy átadják őket egy futárnak, aki feléjük tart.
id: %@ selesai. Terus berjalan dan mereka akan ikut, atau serahkan ke kurir yang menuju ke arah mereka.
is: %@ er búið. Haltu áfram að ganga og þeir koma með, eða afhenda þeim sendiboða á leiðinni.
it: %@ è fatto. Continua a camminare e loro arrivano, oppure consegnali a un corriere che si dirige verso di loro.
ja: %@が完了しました。歩き続けると彼らがやって来るか、向かってくる配達員に手渡します。
ka: %@ შესრულებულია. განაგრძეთ სიარული და ისინი მოდიან, ან გადასცეს მათ კურიერს, რომელიც მიდის მათ გზაზე.
kk: %@ орындалды. Жаяу жүре беріңіз және олар келеді немесе оларды өз жолымен бара жатқан курьерге беріңіз.
ko: %@가 완료되었습니다. 계속 걸어가면 그들이 따라오거나, 길을 가는 택배기사에게 건네줍니다.
lt: %@ atlikta. Eikite toliau ir jie ateis kartu arba perduokite juos kurjeriui, einančiam jų keliu.
lv: %@ ir pabeigts. Turpiniet staigāt, un viņi nāk līdzi vai nododiet tos kurjeram, kas dodas ceļā.
mk: %@ е направено. Продолжете да одите и тие ќе дојдат, или предадете ги на курир што оди по нивниот пат.
ms: %@ selesai. Teruskan berjalan dan mereka datang, atau serahkan mereka kepada kurier yang menuju ke arah mereka.
mt: %@ isir. Ibqgħu mexjin u jiġu flimkien, jew agħtihom lil kurrier li sejjer fi triqthom.
nb: %@ er ferdig. Fortsett å gå og de kommer med, eller gi dem til en kurer på vei.
nl: %@ is klaar. Blijf lopen en ze komen langs, of geef ze af aan een koerier die hun kant op komt.
pl: %@ jest gotowe. Idź dalej, a przyjdą lub przekaż je kurierowi zmierzającemu w ich stronę.
pt_br: %@ está pronto. Continue andando e eles aparecerão ou entregue-os a um mensageiro que está vindo em sua direção.
ro: %@ este terminat. Continuați să mergeți și ei vin, sau predați-i unui curier care se îndreaptă spre ei.
ru: %@ закончил путь. Иди дальше — письма пойдут с тобой, или передай их курьеру, которому по пути.
sk: %@ je hotové. Pokračujte v chôdzi a prídu spolu, alebo ich odovzdajte kuriérovi, ktorý smeruje k nim.
sl: %@ je končan. Nadaljujte s hojo in pridejo zraven ali pa jih izročite kurirju, ki je na poti.
sq: %@ është bërë. Vazhdoni të ecni dhe ata vijnë, ose ia dorëzoni një korrieri që shkon drejt tyre.
sr: %@ је готово. Наставите да ходате и они наиђу, или их предајте куриру који иде својим путем.
sv: %@ är klar. Fortsätt gå och de följer med, eller lämna dem till en kurir på väg.
th: %@ เสร็จแล้ว เดินต่อไปแล้วพวกมันก็จะตามมา หรือมอบให้กับผู้ให้บริการจัดส่งที่มุ่งหน้าไป
tr: %@ tamamlandı. Yürümeye devam edin, gelsinler ya da onları kendilerine doğru gelen bir kuryeye teslim etsinler.
uk: %@ зроблено. Продовжуйте йти, і вони підуть, або віддайте їх кур’єру, який прямує до тебе.
vi: %@ đã xong. Hãy tiếp tục đi và họ sẽ đi cùng, hoặc giao họ cho người đưa thư đang hướng tới họ.
zh_hans: %@ 完成。继续走，他们就会过来，或者把它们交给正在赶来的快递员。
zh_hk: %@ 完成。继续走，他们就会过来，或者把它们交给正在赶来的快递员。

source: %@ is grazing
ar: %@ يرعى
bg: %@ пасе
bs: %@ je na ispaši
ca: %@ està pasturant
cs: %@ se pase
da: %@ græsser
de: %@ weidet
el: Το %@ βόσκει
es: %@ está pastando
et: %@ karjatab
eu: %@ bazkatzen ari da
fi: %@ laiduntaa
fr: %@ broute
ga: Tá %@ ag innilt
gl: %@ está pastando
he: %@ מרעה
hi: पीएच0पीएच चर रहा है %@
hr: %@ je na ispaši
hu: %@ legel
id: %@ sedang merumput
is: %@ er á beit
it: %@ sta pascolando
ja: %@ は放牧中です
ka: %@ ძოვს
kk: %@ жайылып жатыр
ko: %@가 풀을 뜯고 있습니다.
lt: %@ ganosi
lv: %@ ganās
mk: %@ пасе
ms: %@ sedang meragut
mt: %@ qed jirgħu
nb: %@ går på beite
nl: %@ is aan het grazen
pl: %@ się pasie
pt_br: %@ está pastando
ro: %@ pășește
ru: %@ пасется
sk: %@ sa pasie
sl: %@ se pase
sq: %@ po kullot
sr: %@ је на испаши
sv: %@ betar
th: %@ กำลังเล็มหญ้า
tr: %@ otluyor
uk: %@ пасеться
vi: %@ đang gặm cỏ
zh_hans: %@ 正在放牧
zh_hk: %@ 正在放牧

source: %@ is heading to %@
ar: %@ يتجه إلى %@
bg: %@ се насочва към %@
bs: %@ ide na %@
ca: %@ es dirigeix ​​a %@
cs: %@ míří do %@
da: %@ er på vej til %@
de: %1$@ ist unterwegs nach %2$@
el: Το %@ κατευθύνεται προς το %@
es: %@ se dirige a %@
et: %@ suundub aadressile %@
eu: %@ %@-ra doa
fi: %@ on menossa kohteeseen %@
fr: %@ se dirige vers %@
ga: Tá %@ ag dul go %@
gl: %@ vai cara a %@
he: %@ פונה אל %@
hi: %@, %@ की ओर जा रहा है
hr: %@ ide prema %@
hu: %@ a %@ felé tart
id: %@ menuju ke %@
is: %@ stefnir í %@
it: %@ si sta dirigendo a %@
ja: %@ は %@ に向かっています
ka: %@ მიდის %@-ზე
kk: %@ %@ бағытында
ko: %@가 %@로 향하고 있습니다.
lt: %@ keliauja į %@
lv: %@ dodas uz %@
mk: %@ се упатува кон %@
ms: %@ menuju ke %@
mt: %@ sejjer lejn %@
nb: %@ er på vei til %@
nl: %@ gaat naar %@
pl: %@ zmierza do %@
pt_br: %@ está indo para %@
ro: %@ se îndreaptă către %@
ru: %1$@ едет в %2$@
sk: %@ smeruje do %@
sl: %@ se odpravlja na %@
sq: %@ po shkon në %@
sr: %@ иде ка %@
sv: %@ är på väg till %@
th: %@ กำลังมุ่งหน้าไปที่ %@
tr: %@, %@'ye doğru ilerliyor
uk: %@ прямує до %@
vi: %@ đang hướng tới %@
zh_hans: %@ 正在前往 %@
zh_hk: %@ 正在前往 %@

source: %@ is here
ar: %@ هنا
bg: %@ е тук
bs: %@ je ovdje
ca: %@ és aquí
cs: %@ je tady
da: %@ er her
de: %@ ist hier
el: Το %@ είναι εδώ
es: %@ está aquí
et: %@ on siin
eu: %@ hemen dago
fi: %@ on täällä
fr: %@ est là
ga: Tá %@ anseo
gl: %@ está aquí
he: %@ זה כאן
hi: %@ यहाँ है
hr: %@ je ovdje
hu: %@ itt van
id: %@ ada di sini
is: %@ er hér
it: %@ è qui
ja: %@はここにあります
ka: %@ აქ არის
kk: %@ осында
ko: %@는 여기입니다
lt: %@ yra čia
lv: %@ ir šeit
mk: %@ е тука
ms: %@ ada di sini
mt: %@ qiegħed hawn
nb: %@ er her
nl: %@ is er
pl: %@ jest tutaj
pt_br: %@ está aqui
ro: %@ este aici
ru: %@ рядом
sk: %@ je tu
sl: %@ je tukaj
sq: %@ është këtu
sr: %@ је овде
sv: %@ är här
th: %@ มาแล้ว
tr: %@ burada
uk: %@ тут
vi: %@ ở đây
zh_hans: %@ 在这里
zh_hk: %@ 在這裡

source: %@ is in your mailbag
ar: %@ موجود في حقيبة البريد الخاصة بك
bg: %@ е в пощенската ви чанта
bs: %@ je u vašoj poštanskoj torbi
ca: %@ és a la bossa de correu
cs: %@ je ve vaší poštovní tašce
da: %@ er i din postpose
de: %@ ist in deiner Posttasche
el: Το %@ βρίσκεται στην ταχυδρομική σας τσάντα
es: %@ está en tu carpeta de correo
et: %@ on teie postkastis
eu: %@ zure posta-zorroan dago
fi: %@ on postilaukussasi
fr: %@ est dans ton sac postal
ga: Tá %@ i do mhála poist
gl: %@ está na túa bolsa de correo
he: %@ נמצא בתיק הדואר שלך
hi: %@ आपके मेलबैग में है
hr: %@ je u vašoj poštanskoj torbi
hu: A %@ a postatáskájában van
id: %@ ada di kantong surat Anda
is: %@ er í pósttöskunni þinni
it: %@ è nella tua cassetta della posta
ja: %@ がメールバッグに入っています
ka: %@ არის თქვენს საფოსტო ჩანთაში
kk: %@ пошта қалтаңызда
ko: %@가 우편함에 있습니다
lt: %@ yra jūsų pašto dėžutėje
lv: %@ ir jūsu pasta somā
mk: %@ е во вашата поштенска торба
ms: %@ ada dalam beg mel anda
mt: %@ jinsab fil-mailbag tiegħek
nb: %@ er i postvesken din
nl: %@ zit in je postzak
pl: %@ jest w Twojej skrzynce pocztowej
pt_br: %@ está na sua mala postal
ro: %@ este în geanta dvs. de e-mail
ru: %@ в твоей почтовой сумке
sk: %@ je vo vašej poštovej taške
sl: %@ je v vaši poštni torbi
sq: %@ është në çantën tuaj postare
sr: %@ је у вашој поштанској торби
sv: %@ ligger i din postväska
th: %@ อยู่ในกระเป๋าไปรษณีย์ของคุณ
tr: %@ posta çantanızda
uk: %@ у вашій поштовій сумці
vi: %@ có trong túi thư của bạn
zh_hans: %@ 在您的邮袋中
zh_hk: %@ 在您的郵袋中

source: %@ is in your pasture
ar: %@ في المرعى الخاص بك
bg: %@ е на твоето пасище
bs: %@ je na vašem pašnjaku
ca: %@ és a la teva pastura
cs: %@ je na vaší pastvě
da: %@ er på din græsgang
de: %@ ist auf Ihrer Weide
el: Το %@ βρίσκεται στο λιβάδι σας
es: %@ está en tu pasto
et: %@ on teie karjamaal
eu: %@ zure larrean dago
fi: %@ on laitumellasi
fr: %@ est dans ton pâturage
ga: Tá %@ i do fhéarach
gl: %@ está no teu pasto
he: %@ נמצא במרעה שלך
hi: %@ आपके चरागाह में है
hr: %@ je na vašem pašnjaku
hu: A %@ a legelőn van
id: %@ ada di padang rumput Anda
is: %@ er í haganum þínum
it: %@ è nel tuo pascolo
ja: %@ はあなたの牧草地にあります
ka: %@ თქვენს საძოვარშია
kk: %@ жайылымыңызда
ko: %@는 당신의 목초지에 있습니다
lt: %@ yra jūsų ganykloje
lv: %@ atrodas jūsu ganībās
mk: %@ е во вашето пасиште
ms: %@ berada di padang rumput anda
mt: %@ jinsab fil-mergħa tiegħek
nb: %@ er i ditt beite
nl: %@ staat in jouw weiland
pl: %@ jest na twoim pastwisku
pt_br: %@ está no seu pasto
ro: %@ este în pășunea ta
ru: %@ на твоем пастбище
sk: %@ je na vašej pastve
sl: %@ je na vašem pašniku
sq: %@ është në kullotën tuaj
sr: %@ је на вашем пашњаку
sv: %@ är i din hage
th: %@ อยู่ในทุ่งหญ้าของคุณ
tr: %@ sizin otlağınızın içinde
uk: %@ на твоєму пасовищі
vi: %@ nằm trong đồng cỏ của bạn
zh_hans: %@ 在你的牧场
zh_hk: %@ 在你的牧場

source: %@ is ready to set out
ar: %@ جاهز للانطلاق
bg: %@ е готов да тръгне
bs: %@ je spreman za polazak
ca: %@ està llest per sortir
cs: %@ je připraven vyrazit
da: %@ er klar til afgang
de: %@ ist bereit zum Aufbruch
el: Το %@ είναι έτοιμο να ξεκινήσει
es: %@ está listo para partir.
et: %@ on teele asumiseks valmis
eu: %@ abiatzeko prest dago
fi: %@ on valmis lähtöön
fr: %@ est prêt à repartir
ga: Tá %@ réidh le leagan amach
gl: %@ está listo para saír
he: %@ מוכן לצאת לדרך
hi: %@ निकलने के लिए तैयार है
hr: %@ je spreman za polazak
hu: %@ készen áll az indulásra
id: %@ siap berangkat
is: %@ er tilbúið til að leggja af stað
it: %@ è pronto per partire
ja: %@ は出発の準備ができています
ka: %@ მზად არის გასასვლელად
kk: %@ жолға шығуға дайын
ko: %@가 출발 준비가 되었습니다
lt: %@ pasiruošęs išvykti
lv: %@ ir gatavs doties ceļā
mk: %@ е подготвен да тргне
ms: %@ sedia untuk bertolak
mt: %@ hija lesta biex titlaq
nb: %@ er klar til å sette ut
nl: %@ is klaar om te vertrekken
pl: %@ jest gotowy do wypłynięcia
pt_br: %@ está pronto para partir
ro: %@ este gata de plecare
ru: %@ готов выйти в путь
sk: %@ je pripravený vyraziť
sl: %@ je pripravljen na pot
sq: %@ është gati për t'u nisur
sr: %@ је спреман за полазак
sv: %@ är redo att ge sig ut
th: %@ พร้อมออกเดินทางแล้ว
tr: %@ yola çıkmaya hazır
uk: %@ готовий вирушати
vi: %@ đã sẵn sàng lên đường
zh_hans: %@ 准备出发
zh_hk: %@ 準備出發
